[
    {
        "title": "FAQ's",
        "question-1": "1. What are the operational hours to apply for marriage registration?",
        "answer-1": "On weekdays from 9:00 am to 8:00 pm and on weekends from 9:00 am to 6:00 pm. We work without breaks for lunch.",
        "question-2": "2. What is the minimum term for marriage registration with a foreigner?",
        "answer-2": "In accordance with the legislation of Ukraine, foreigners must submit documents for checking the legality of a foreigner's stay in the territory of Ukraine before the state registration of a marriage. After receiving a response from it, we can register a marriage within 24 hours.",
        "question-3": "3. Is it possible to come alone and submit documents?",
        "answer-3": "No, the documents must be submitted by the bride and groom in person.",
        "question-4": "4. Is it possible to apply online?",
        "answer-4": "No, there is no applying online. However, you can pre-order the date and time of the marriage registration by telephone and arrive within 24 hours to us to submit the documents.",
        "question-5": "5. Is it possible to provide just a copy of the passport of a citizen of Ukraine?",
        "answer-5": "No, only original documents must be submitted for marriage registration.",
        "question-6": "6. Is it possible to apply without original VAT code?",
        "answer-6": "Yes, a copy will be enough.",
        "question-7": "7. Is it possible to send a scanned copy while a foreigner is abroad to have a quick check?",
        "answer-7": "No, documents for verification are sent only after applying for marriage registration. Payment is made after receipt of the verification results."
    },
    {
        "title": "Часто задаваемые вопросы",
        "question-1": "1. Какие часы подачи документов на регистрацию брака?",
        "answer-1": "В будние дни с 9:00 до 20:00 и в выходные с 9:00 до 18:00. Мы работаем без перерыва на обед.",
        "question-2": "2. Какой минимальный срок регистрации брака с иностранцем?",
        "answer-2": "В соответствии с законодательством Украины иностранцы перед регистрацией брака должны подать Организатору (т.е. ДС ГОТОВО) документы для проверки легальности пребывания иностранца на территории Украины. После получения ответа от Миграционной службы мы можем зарегистрировать брак за 24 часа.",
        "question-3": "3. Можно ли прийти одному подать документы?",
        "answer-3": "Нет, документы должны быть поданы женихом и невестой лично.",
        "question-4": "4. Можно ли подать онлайн?",
        "answer-4": "Нет, онлайн подачи документов нет. Однако, Вы можете предварительно забронировать дату и время регистрации брака по телефону и по крайней мере за сутки прийти подать документы.",
        "question-5": "5. Можно ли подать копии паспорта гражданина Украины?",
        "answer-5": "Нет, для подачи документов должны быть предоставлены только оригиналы документов.",
        "question-6": "6. Можно ли подать без оригинала ИНН?",
        "answer-6": "Да, достаточно копии.",
        "question-7": "7. Можно ли вам отправить скан-копии, пока иностранец за рубежом, чтобы проверка была быстрее?",
        "answer-7": "Нет, документы на проверку отправляются только после подачи заявления на регистрацию брака. Оплата производится после получения результатов проверки."
    },
    {
        "title": "Поширені запитання",
        "question-1": "1. Які години подачі документів на реєстрацію шлюбу?",
        "answer-1": "У будні дні з 9:00 до 20:00 та у вихідні з 9:00 до 18:00. Ми працюємо без перерви на обід.",
        "question-2": "2. Який мінімальний термін реєстрації шлюбу з іноземцем?",
        "answer-2": "Відповідно до законодавства України іноземці перед державною реєстрацією шлюбу мають подати Організатору (тобто ДС ГОТОВО) документи для перевірки легальності перебування іноземця на території України. Після отримання відповіді від ДМС ми можемо зареєструвати шлюб за 24 години.",
        "question-3": "3. Чи можна прийти одному подати документи?",
        "answer-3": "Ні, документи мають бути подані нареченим і нареченою особисто.",
        "question-4": "4. Чи можна онлайн подати?",
        "answer-4": "Ні, онлайн подачі документів немає. Проте, Ви можете попередньо забронювати дату і час державної реєстрації шлюбу по телефону і принаймні за добу прийти подати документи.",
        "question-5": "5. Чи можна подати копії паспорта громадянина України?",
        "answer-5": "Ні, для подачі документів мають бути надані лише оригінали документів.",
        "question-6": "6. Чи можна подати без оригіналу ІПН?",
        "answer-6": "Так, достатньо копії.",
        "question-7": "7. Чи можна вам відправити скан-копії, поки іноземець за кордоном, щоб швидше була перевірка?",
        "answer-7": "Ні, документи на перевірку відправляються лише після подачі заяви на реєстрацію шлюбу. Оплата здійснюється після отримання результатів перевірки."
    }
]